import PageContainer from "@/components/PageContainer";

export default function AccessibilityPage() {
  return (
    <PageContainer>
 <div className="h-full w-full pt-20 px-10">
      הצהרת נגישות

חברת ד״ר אוגורצין הינה חברה למתן שירותים/מוצרים בתחום הייעוץ הרפואי.<br></br>
<br></br>
בהצהרה זו מטרתנו לייעל את השימוש ולשפר את השירות שלנו בכל הנוגע לנגישות ושוויון זכויות לאנשים בעלי מוגבלויות.<br></br>
התאמת הנגישות שלנו בוצעה בהתאם לתקנה 35 בתקנות שוויון זכויות לאנשים עם מוגבלות (התאמות נגישות לשירות) התשע"ג 2013 לרמה AA בכפוף לשינויים והתאמות שבוצעו במסמך התקן הישראלי.<br></br>
התאמת הנגישות נבדקה בדפדפנים כרום, פיירפוקס, ספארי, מוזילה ואדג'. <br></br>
<br></br>
אמצעי נגישות הקיימים באתר:<br></br>
<br></br>
תמיכה בכל הדפדפנים התקניים המקובלים (כמו Chrome, Explorer, FireFox, Opera, Mozila).
תכני האתר נכתבו בשפה ברורה ונעשה שימוש בפונטים קריאים
מבניות האתר בנויה מכותרות, פסקאות ורשימות
התמצאות באתר היא פשוטה ונוחה וכוללת תפריטים זמינים וברורים
הקישורים באתר ברורים ומסבירים להיכן מועברים לאחר לחיצה עליהם
קישורים בתחילת הדף המאפשרים דילוג לתוכן
תיאור טקסטואלי לתמונות ואייקונים עבור טכנולוגיות מסייעות
התאמת האתר לסביבות עבודה ברזולוציות שונות (רספונסיביות)
כפתורי עצירה והפעלה של גלריות סרטונים
הוטמעו חוקי ARIA העוזרים לפרש את תוכן האתר בצורה מדויקת וטובה יותר
הנגשת תפריטים, טפסים ושדות, היררכיית כותרות, רכיבי טאבים, חלונות קופצים ועוד
<br></br><br></br>
שינוי תצוגה באתר<br></br>
<br></br>
ניתן להגדיל או להקטין את תצוגת האתר באמצעות  לחיצה על אחד מכפתורי ה- “CTRL” ביחד עם גלגלת העכבר או ביחד עם הסימן “+” עבור הגדלה או ביחד עם הסימן “-” עבור הקטנת התצוגה. כל לחיצה תקטין או תגדיל את המסך בעשרה אחוזים (10%)
שינוי גודל הגופן ייעשה באמצעות שימוש בתפריט הנגישות המצוי באתר
גולשים אשר אין ברשותן עכבר או שאשאינם ינן יכולים לעשות שימוש בעכבר יכולים להפעיל את התכונות המצויות באתר על ידי לחיצה על המקש “TAB”. כל לחיצה תעביר את הסמן אל האפשרות הבאה באתרלחיצה על מקש ה- “Enter” תפעיל את הקישור עליו נמצא הסמן
האתר אינו כולל הבהובים, ריצודים ותכנים בתנועה. במקומות אשר נמצאים תכנים כאלה, ניתן לעצור אותם בעמידה עליהם ולחיצה על העכבר או מעבר אליהם על ידי מקש ה- “TAB” ולחיצה על מקש ה- “Enter"

התאמת אתר למוגבלי ראייה ושמיעה 

מגדילי ראות (רזולוציה) בסיסיים 

סייגים לנגישות

הנהלת האתר עושה ככל שניתן על מנת לוודא כי כלל הדפים המוצגים יהיו מונגשים. יחד עם זאת, יתכן וישנם דפים שטרם הונגשו, או שטרם נמצא פתרון טכנולוגי מתאים לצורך הנגשתם.

נתקלתם בבעיה? אנחנו כאן כדי לסייע! 

פרטי אחראי נגישות באתר :
שם: סופיה אוגורצין
אימייל: sofiaougo@gmail.com

    </div>
    </PageContainer>
   
  )
}