{
    "Navbar": {
        "home": "דף הבית",
        "about": "אודות",
        "surgeries": "ניתוחים",
        "articles": "מאמרים",
        "recommendations": "המלצות",
        "contact": "צור קשר",
        "surgeriesDropdown": {
            "tibia": "שברים בעצמות ארוכות (Tibia)",
            "aroundKneeAnkle": "שברים מסביב למפרק הירך",
            "aroundFemurAnkle": "שברים מסביב למפרק הירך",
            "ankleFoot": "שברי קרסול וכף רגל",
            "children": "שברי ילדים",
            "lateComplications": "טיפול בסיבוכים מאוחרים של שברים"
        }
    },
    "Contact": {
      "title": "יצירת קשר",
      "byEmail": "ליצירת קשר באימייל:",
      "byPhone": "ליצירת קשר בטלפון, יש לשלוח הודעה או להתקשר למספר:",
      "copy": "העתק",
      "copied": "הועתק"
    },
    "Index": {
      "name": "ד\"ר ולדיסלב אוגורצין",
      "nameDesc": "מומחה בכירורגיה אורטופדית ושברים מורכבים",
      "subDesc": "מנהל המרכז לטראומה אורטופדית בבית החולים \"שיבא\" תל השומר",
      "forDetails": "לפרטים ותיאום תורים",
      "patientsTell": "מטופלים מספרים",
      "contact": "צור קשר",
      "specializations": {
        "title": "תחומי התמחות",
        "longBones": "שברים בעצמות ארוכות (Tibia)",
        "femurNeck": "שברי צוואר ירך וירך מקורב",
        "aroundFemur": "שברים מסביב למפרק הירך",
        "aroundKnee": "שברים מסביב למפרק הברך",
        "pika": "שברי פיקה",
        "ankleFoot": "שברי קרסול וכף רגל"
      },
      "readMore": "קרא עוד",
      "media": "מדיה",
      "externalLinks": "קישורים חיצוניים",
      "infomed": "אתר אינפומד",
      "hospitalWebsite": "אתר בית החולים \"שיבא\"",
      "refael": "אתר רפאל",
      "accepting": "מקבל מטופלים במרפאות בבאר יעקב ורמת גן",
      "phone": "052-626-7419",
      "phoneInternational": "972526267419",
      "address": "קליניקות בבאר יעקב ורמת גן",
      "shortAbout": {
        "first": "ד\"ר ולדיסלב אוגורצין הוא מומחה בכיר במערך האורטופדי וביחידת הטראומה האורטופדית בבית החולים ״שיבא״, תל השומר.",
        "second": "בשנת 2009 הוא סיים את התמחותו בתחום הכירורגיה האורטופדית בבית החולים. כיום הוא מנהל את המרכז לטראומה אורטופדית, ומבצע מעל ל450 ניתוחים בשנה."
      }
    },
    "Surgeries": {
      "beforeSurgery": "לפני הניתוח",
      "afterSurgery": "אחרי הניתוח",
      "tibia": {
        "title": "שברים בעצמות ארוכות / שבר עצם השוק (TIBIA)",
        "points": {
          "1": "הטיפול המקובל בשברים דיאפיזרים בעצמות ארוכות (עצם הירך, עצמות השוק, עצם הזריעה) הוא שיחזור של השבר וקיבוע עם מסמר תוך לשדי.",
          "2": "המטרה בטיפול בשברים מסוג זה היא לאפשר חיבור של השבר בעמדה הנכונה."
        },
        "subTitle": "לפני ואחרי ניתוח עצמות השוק"
      },
      "aka": {
        "title": "שברים מסביב למפרק הברך/ שברי פיקה",
        "points": {
          "1": "שברים מסביב הברך הם בדרך כלל שברים תוך מפרקיים בירך מרוחקת ( DISTAL FEMUR ) או שברי טיביה מקורבת ( TIBIAL PLATEAU ) שמהווים כמפרק נושא משקל ומשטחים סחוסיים המאפשרים תנועה חלקה במפרק.",
          "2": "תיקון שברים תוך מפרקיים דורש שחזור אנטומי של השברים ומשטחים מפרקיים בנוסף לקיבוע יציב המאפשר הפעלה מוקדמת של המפרק ושיקום מהיר ויעיל של החולה.",
          "3": "עצם הפיקה הוא עצם מצופה בסחוס שנמצא בין הקצוות של גידי הארבע ראשים וגיד הפיקה ומהווה חלק חשוב במנגנון הישור של הברך.",
          "4": "שברים עם תזוזה משמעותית דורשים טיפול ניתוחי.",
          "5": "שברים שלא מטופלים בצורה מספקת עלולים לגרום לשחיקה מוקדמת של הסחוס המפרקי, כאבים בהליכה והפרעה משמעותית בתפקוד היום יומי."
        },
        "subTitle": "לפני ואחרי: שברים מסביב לברך ופיקה",
        "patella": "שבר פיקה PATELLA",
        "tibialPlateau": "שברי טיביה מקורבת TIBIAL PLATEAU",
        "diastalFemur": "שבר ירך מרוחק DIASTAL FEMUR"
      },
      "afa": {
        "title": "שברים מסביב למפרק הירך/שברי צוואר ירך וירך מקורב",
        "points": {
          "1": "מבחינה הגרמית מפרק הירך מורכב ממכתש ( ACETABULUM ) וראש הירך כחלק מהירך המקורב.",
          "2": "שברים באזור מפרק הירך נגרמים לאנשים צעירים מחבלה באנרגיה גבוהה ולאנשים מבוגרים מתוצאה של נפילה פשוטה מגובה עמידה.",
          "3": "סוגי הטיפול בשברים סביב מפרק הירך הם שונים ותלויים במספר תנאים, כגון: סוג השבר, גיל החולה, ואיכות העצם.", 
          "4": "שברי אצבטבולים הם בדרך כלל שברים מורכבים והטיפול ברוב המקרים הוא על ידי ניתוח.",
          "5": "שברים באזור ירך פרוקסימלי : בדרך כלל טיפול ניתוחי ונקבע לפי סוג השבר , וגיל החולה ניידות החולה יכולים להיות שחזור של השבר וקיבוע , החלפה חלקית או מלאה של מפרק ירך.",
          "6": "ישנה חשיבות גבוהה לטפל בחולה עם שברי צואר ירך בזמן קצר ככל האפשר על מנת להחזיר את יכולת הניידות וההליכה."
        },
        "subTitle": "לפני ואחרי: ניתוח של שברי צואר ירך וירך מקורב",
        "subMajorReplacement": "שבר תת ראשי - החלפה מלאה של מפרק ירך ימין",
        "subMajorRestoration": "שבר תת ראשי - לאחר שחזור וקיבוע"
      },
      "ankleFoot": {
        "title": "שברי קרסול וכף רגל",
        "points": {
          "1": "מפרק הקרסול הינו מפרק הנמצא בין עצמות השוק הדיסטלי, שוק ( TIBIA ) ושוקית (FIBULA) ועצם הטלוס (TALUS).",
          "2": "שברים במפרק הקרסול נגרמים בדרך כלל כתוצאה מחבלה סיבובית או נפילה מגובה.",
          "3": "מטרת הטיפול היא שחזור אנטומי של השבר וקיבוע יציב המאפשר את איחוי השבר והחלמה של הרצועות בעמדה תקינה.",
          "4": "שברים בקרסול ובעקב הם חלק משברים תוך מפרקיים ובמקרים של שברים יציבים ללא תזוזה ניתנים לטיפול שמרני ( לא ניתוחי ).",
          "5": "במקרים של שברים עם תזוזה או שברים לא יציבים נדרש טיפול ניתוחי לשחזור השבר וקיבוע.",
          "6": "לאחר השבר קיימת תקופה ללא דריכה וקיבוע בגבס , התקופה ללא דריכה תלויה בסוג השבר וסוג הקיבוע. לאחר מכן, יש תקופה של הליכה עם מגף הליכה פלסטי ופיזיותרפיה בהתאם."
        },
        "subTitle": "לפני ואחרי: שברי קרסול וכף רגל",
        "calcaneus": "כף רגל שבר עצם העקב – CALCANEUS",
        "ankleFracture": "שבר קרסול - ANKLE FRACTURE"
      },
      "children": {
        "title": "שברי ילדים",
        "points": {
          "1": "שברים אצל ילדים נגרמים בדרך כלל כתוצאה מנפילה פשוטה, נפילה מגובה, וחבלה סיבובית לגפה התחתונה.",
          "2": "ברוב המקרים, עקב יכולות גבוהות של גוף הילד לחבר שברים בעמדה טובה, ניתן לטפל בשברים בעזרת גבס בלבד.",
          "3": "בטיפול בשברי ילדים באזורים שונים, שחזור השבר יחד עם זיהוי ושמירה על לוחיות צמוחת העצם הוא חשוב ביותר. לוחית צמוחת העצם היא חיונית בתהליך הגדילה של ילדים, ופגיעה בלוחית זו עלולה לגרום לעצירת הצמיחה של הגפה וקיצורה בשל עיוותים בגפה.",
          "4": "חשוב לזכור שבטיפול ניתוחי בילדים, ברוב המקרים נדרש ניתוח חוזר להוצאת הקיבוע. אף על פי כן, במקרים מסוימים יש אפשרות לקיבוע עם ברגים נספגים והימנעות מניתוח חוזר."
        },
        "subTitle": "לפני ואחרי: ניתוח שברים בילדים",
        "ankle13": "שבר קרסול לילד בן 13- קיבוע עם ברגים",
        "elbow3": "שבר מרפק לילד בן 3- קיבוע עם בורג נספג",
        "forearm12": "שבר עצמות האמה לילד בן 12- קיבוע עם מסמר תוך לשדי"
      },
      "laterComplications": {
        "title": "טיפול בסיבוכים מאוחרים של שברים",
        "points": {
          "1": "איחוי שברים הוא תהליך ביולוגי ארוך שמתרחש לאחר השבר. לעיתים רחוקות קיימים מצבים של חוסר איחוי השבר (NON UNION), איחוי בעמדה לא מספקת (MAL UNION), תהליכים זיהומיים בעצמות, חסרי עצם או קיצור הגפה.",
          "2": "על מנת לטפל במצבים כמו חוסרי חיבור, חשוב לזהות את הסיבות לחוסר החיבור שיכולות להיות מכניות (קיבוע לא יציב) , ביולגיות (הפרעה באספקת הדם לעצם), ומחלות רקע כגון סכרת, חסרים בויטמין D, עישון או תהליך זיהומי.",
          "3": "הטיפול יקבע על פי סוג הבעיה והוא יכול לנוע בין החלפת קיבוע, שימוש בשתלי עצם המעודדים איחוי, שימוש במקבע חיצוני צירקולרי לצורך הארכת גפה, או טיפול בחסר עצם."
        },
        "subTitle": "לפני ואחרי: טיפול בסיבוכים מאוחרים של שברים",
        "boneless": "טיפול בחסר עצם לאחר פציעת מלחמה על ידי מערכת ILIZAROV",
        "beforeTreatment": "לפני הטיפול",
        "duringTreatment": "בזמן הטיפול",
        "afterTreatment": "לאחר הטיפול"
      }
    },
    "Accessibility": {
      "accessibilityMenu": "תפריט נגישות",
      "increaseFont": "הגדלת גופן",
      "decreaseFont": "הקטנת גופן",
      "close": "סגור",
      "reset": "איפוס",
      "blackAndWhite": "מצב שחור לבן",
      "linkEmphasis": "הדגשת קישורים",
      "increaseCursor": "הגדלת סמן",
      "letterSpacing": "ריווח טקסט"
    },
    "About": {
      "aboutMe": "מי אני?",
      "points": {
        "1": "רופא מומחה בכיר במערך האורטופדי בבית החולים תל השומר",
        "2": "חבר באיגוד הישראלי לאורתופדיה",
        "3": "חבר החברה לטראומה אורתופדית ישראל",
        "4": "חבר ב\"ארגון הבינלאומי לטראומה אורתופדית AO Trauma \" ומשמש כמדריך ומרצה במגוון קורסים למתמחים של הארגון"
      },
      "paragraphs": {
        "1": "ד\"ר ולדיסלב אוגורצין הוא מומחה בכיר במערך האורטופדי וביחידת הטראומה בבית החולים \"שיבא\", תל השומר.",
        "2": "בשנת 2009 הוא סיים את התמחותו בתחום הכירורגיה האורטופדית בבית החולים ומאז מתפקד מנהל מרכז הטראומה האורטופדית, ומבצע בשנה מעל 350 ניתוחי טראומה אורטופדית.",
        "3": "במסגרת תפקידו הוא הספיק לרכוש ידע רב בתחום ותחומי התמחותו נעים בין:"
      },
      "treatments": {
        "1": "טיפול ניתוחי בשברים בעצמות אגן ואצטבולום, שברים בגפיים, שברים מורכבים סביב מפרקי ירך, ברך, קרסול וכף רגל.",
        "2": "טיפול בסיבוכים מאוחרים כגון חוסר איחוי או איחוי לא טוב של שברים, זיהומי עצם.",
        "3": "תיקוני ציר הגפה, הארכות גפיים וטיפולים בחסרי עצם עם מקבע חיצוני."
      },
      "self": "\"כרופא מעל 20 שנה, אני מאמין שטובת המטופל הינה המטרה שעומדת בפניי בכל יום מחדש. ליווי המטופל בכל שלבי הטיפול ולאחר מכן בשלב ההחלמה הינו דבר שעליו אני שם דגש. אני מתייחס לכל מטופל באופן אישי ובהבנה מלאה שישנו שוני בין מטופל למטופל ועל כן צורות הטיפול יותאמו על פיהן.\"",
      "insurancesLabel": "ביטוחים",
      "insurances": {
        "klal": "כלל", 
        "thePhoenix": "הפניקס", 
        "harel": "הראל", 
        "leumit": "קופת חולים לאומית", 
        "private": "טיפול באופן פרטי"
      }
    }
  }